
/* Class = "NSWindow"; title = "Senuti Setup Assistent"; ObjectID = "5"; */
"5.title" = "Senuti Setup Assistent";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "8"; */
"8.label" = "Tab";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "10"; */
"10.label" = "Tab";

/* Class = "NSBox"; title = "Kasten"; ObjectID = "13"; */
"13.title" = "Kasten";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "38"; */
"38.label" = "Tab";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "40"; */
"40.label" = "Tab";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "88"; */
"88.label" = "Tab";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "90"; */
"90.label" = "Tab";

/* Class = "NSTextFieldCell"; title = "Sicherungsort"; ObjectID = "134"; */
"134.title" = "Sicherungsort";

/* Class = "NSTextFieldCell"; title = "Senuti kann Dateien an jeden Ort auf Ihrem Computer speichern. Wir empfehlen diese in den iTunes Musik Ordner zu kopieren."; ObjectID = "135"; */
"135.title" = "Senuti kann Dateien an jeden Ort auf Ihrem Computer speichern. Wir empfehlen diese in den iTunes Musik Ordner zu kopieren.";

/* Class = "NSTextFieldCell"; title = "Sicherungsort:"; ObjectID = "136"; */
"136.title" = "Sicherungsort:";

/* Class = "NSTextFieldCell"; title = "Falls in den Einstellungen festgelegt, kann Senuti jedes mal nachfragen, wo die Datein hinkopiert werden sollen."; ObjectID = "137"; */
"137.title" = "Falls in den Einstellungen festgelegt, kann Senuti jedes mal nachfragen, wo die Datein hinkopiert werden sollen.";

/* Class = "NSButtonCell"; title = "Lieder automatisch zu iTunes hinzufügen"; ObjectID = "138"; */
"138.title" = "Lieder automatisch zu iTunes hinzufügen";

/* Class = "NSTextFieldCell"; title = "Herzlich willkommen zu Senuti"; ObjectID = "139"; */
"139.title" = "Herzlich willkommen zu Senuti";

/* Class = "NSTextFieldCell"; title = "Senuti ermöglicht es Ihnen Musik von Ihrem iPod zurück auf den Computer zu kopieren.\n\nKopieren Sie einzelne Titel, ganze Alben, Wiedergabelisten, oder ihren gesamten ipod zurück auf den Computer.  Alle das ist möglich mit Senuti.\n\nDieser Assistent wird Ihnen helfen einige Einstellungen vorzunehmen."; ObjectID = "140"; */
"140.title" = "Senuti ermöglicht es Ihnen Musik von Ihrem iPod zurück auf den Computer zu kopieren.\n\nKopieren Sie einzelne Titel, ganze Alben, Wiedergabelisten, oder ihren gesamten ipod zurück auf den Computer.  Alle das ist möglich mit Senuti.\n\nDieser Assistent wird Ihnen helfen einige Einstellungen vorzunehmen.";

/* Class = "NSTextFieldCell"; title = "Um anzufangen klicken Sie auf Fortfahren."; ObjectID = "141"; */
"141.title" = "Um anzufangen klicken Sie auf Fortfahren.";

/* Class = "NSTextFieldCell"; title = "Lizenz"; ObjectID = "142"; */
"142.title" = "Lizenz";

/* Class = "NSTextFieldCell"; title = "Senuti wird unter der GNU General Public License vertrieben.  Bitte lesen Sie die unten aufgeführte Lizenz bevor Sie fortfahren."; ObjectID = "143"; */
"143.title" = "Senuti wird unter der GNU General Public License vertrieben.  Bitte lesen Sie die unten aufgeführte Lizenz bevor Sie fortfahren.";

/* Class = "NSTextFieldCell"; title = "Sie können die Lizenz jederzeit lesen wenn sie Über im Senuti Menü aufrufen."; ObjectID = "144"; */
"144.title" = "Sie können die Lizenz jederzeit lesen wenn sie Über im Senuti Menü aufrufen.";

/* Class = "NSTextFieldCell"; title = "Konfiguration abgeschlossen"; ObjectID = "145"; */
"145.title" = "Konfiguration abgeschlossen";

/* Class = "NSTextFieldCell"; title = "Senuti ist jetzt betriebsbereit.\n\nFalls sie Probleme haben hat Senuti eine Hilfefunktion, welche sich in dem Hilfe Menü befindet."; ObjectID = "146"; */
"146.title" = "Senuti ist jetzt betriebsbereit.\n\nFalls sie Probleme haben hat Senuti eine Hilfefunktion, welche sich in dem Hilfe Menü befindet.";

/* Class = "NSTextFieldCell"; title = "Senuti ist Freeware und es sind viele Arbeitsstunden nötig gewesen um Senuti zu programmieren.  Mit einer Spende wird die Weiterentwicklung sichergestellt.\n\nEs besteht die Möglichkeit eine Lizenz für Senuti zu erwerben, welche zu lebenslangen kostenlosen Updates berechtigt.  Weitere Informationen hierzu können auf www.fadingred.org gefunden werden."; ObjectID = "147"; */
"147.title" = "Senuti ist Freeware und es sind viele Arbeitsstunden nötig gewesen um Senuti zu programmieren.  Mit einer Spende wird die Weiterentwicklung sichergestellt.\n\nEs besteht die Möglichkeit eine Lizenz für Senuti zu erwerben, welche zu lebenslangen kostenlosen Updates berechtigt.  Weitere Informationen hierzu können auf www.fadingred.org gefunden werden.";

/* Class = "NSTextFieldCell"; title = "Sie können jederzeit etwas spenden. Hierzu benutzen Sie bitte die Spendenfunktion im Senuti Menü."; ObjectID = "148"; */
"148.title" = "Sie können jederzeit etwas spenden. Hierzu benutzen Sie bitte die Spendenfunktion im Senuti Menü.";

/* Class = "NSButtonCell"; title = "Weitere Informationen..."; ObjectID = "149"; */
"149.title" = "Weitere Informationen...";

/* Class = "NSTextFieldCell"; title = "Spenden oder Kaufen"; ObjectID = "150"; */
"150.title" = "Spenden oder Kaufen";

/* Class = "NSTextFieldCell"; title = "iPod Setup"; ObjectID = "151"; */
"151.title" = "iPod Setup";

/* Class = "NSTextFieldCell"; title = "Senuti Tips"; ObjectID = "152"; */
"152.title" = "Senuti Tips";

/* Class = "NSTextFieldCell"; title = "Here are a few quick tips for using Senuti:\n\n    • Songs already in iTunes will appear with a blue\n       dot (     )  next to them\n\n    • To copy songs to a playlist in iTunes, drag the songs\n       to the desired playlist directly within Senuti\n\n    • Songs already in iTunes will not be copied to your\n       computer when you drag them to a playlist, so\n       recreating a playlist is as easy as dragging and\n       dropping it on iTunes directly within Senuti\n\n    • Many options can be configured, so take a look\n       at the preferences"; ObjectID = "153"; */
"153.title" = "Here are a few quick tips for using Senuti:\n\n    • Songs already in iTunes will appear with a blue\n       dot (     )  next to them\n\n    • To copy songs to a playlist in iTunes, drag the songs\n       to the desired playlist directly within Senuti\n\n    • Songs already in iTunes will not be copied to your\n       computer when you drag them to a playlist, so\n       recreating a playlist is as easy as dragging and\n       dropping it on iTunes directly within Senuti\n\n    • Many options can be configured, so take a look\n       at the preferences";

/* Class = "NSButtonCell"; title = "Als Code schreiben"; ObjectID = "155"; */
"155.title" = "Als Code schreiben";

/* Class = "NSButtonCell"; title = "Zurück"; ObjectID = "156"; */
"156.title" = "Zurück";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "157"; */
"157.title" = "Abbrechen";
